{
    "2024-06-01": {
      "titulo": "Liturgia do Dia 1 de Junho",
      "primeiraLeitura": "Texto da Primeira Leitura do dia 1 de Junho",
      "salmoResponsorial": "Texto do Salmo Responsorial do dia 1 de Junho",
      "segundaLeitura": "Texto da Segunda Leitura do dia 1 de Junho",
      "evangelho": "Texto do Evangelho do dia 1 de Junho"
    },
    "2024-06-02": {
      "corLiturgica": "verde",
      "titulo": "9º Domingo do Tempo Comum | Domingo",
      "primeiraLeitura": "Leitura do Livro do Deuteronômio<br><br>Assim fala o Senhor: <br><br><span style=\"font-weight: bold;\">12</span>“Guarda o dia de sábado, para o santificares, como o Senhor teu Deus te mandou.<br><br><span style=\"font-weight: bold;\">13</span>Trabalharás seis dias e neles farás todas as tuas obras.<br><br><span style=\"font-weight: bold;\">14</span>O sétimo dia é o do sábado, o dia do descanso dedicado ao Senhor teu Deus. Não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem teu escravo, nem tua escrava, nem teu boi, nem teu jumento, nem algum de teus animais, nem o estrangeiro que vive em tuas cidades, para que assim teu escravo e tua escrava repousem da mesma forma que tu.<br><br><span style=\"font-weight: bold;\">15</span>Lembra-te de que foste escravo no Egito e que de lá o Senhor teu Deus te fez sair com mão forte e braço estendido. É por isso que o Senhor teu Deus te mandou guardar o sábado”.<br><br>- Palavra do Senhor.<br><br>- Graças a Deus.",
      "salmoResponsorial": "— Exultai no Senhor, a nossa força!<br><br>— Cantai salmos, tocai tamborim, harpa e lira suaves tocai! Na lua nova soai a trombeta, na lua cheia, na festa solene!<br><br>— Porque isso é costume em Jacó, um preceito do Deus de Israel; uma lei que foi dada a José, quando o povo saiu do Egito.<br><br>— Eis que ouço uma voz que não conheço: “Aliviei as tuas costas de seu fardo, cestos pesados eu tirei de tuas mãos. Na angústia a mim clamaste, e te salvei.<br><br>— Em teu meio não exista um deus estranho nem adores a um deus desconhecido! Porque eu sou o teu Deus e teu Senhor, que da terra do Egito te arranquei”.",
      "segundaLeitura": "<strong>Segunda Leitura (2Cor 4,6-11)</strong> <br> Leitura da Segunda Carta de São Paulo aos Coríntios<br><br>Irmãos: 6Deus, que disse: “Do meio das trevas brilhe a luz”, é o mesmo que fez brilhar a sua luz em nossos corações, para tornar claro o conhecimento da sua glória na face de Cristo.<br><br>7Ora, trazemos esse tesouro em vasos de barro, para que todos reconheçam que este poder extraordinário vem de Deus e não de nós.<br><br>8Somos afligidos de todos os lados, mas não vencidos pela angústia; postos entre os maiores apuros, mas sem perder a esperança; 9perseguidos, mas não desamparados; derrubados, mas não aniquilados; 10por toda parte e sempre levamos em nós mesmos os sofrimentos mortais de Jesus, para que também a vida de Jesus seja manifestada em nossos corpos.<br><br>11De fato, nós, os vivos, somos continuamente entregues à morte, por causa de Jesus, para que também a vida de Jesus seja manifestada em nossa natureza mortal.<br><br>- Palavra do Senhor.<br><br>- Graças a Deus.",
      "evangelho": "<strong> Anúncio do Evangelho (Mc 2,23-3,6) </strong>— Aleluia, Aleluia, Aleluia.<br><br>— Vossa Palavra é a verdade; santificai-nos na verdade (cf. Jo 17,17b.a)<br><br>— PROCLAMAÇÃO do Evangelho de Jesus Cristo + segundo Marcos.<br><br>— Glória a vós, Senhor.<br><br>23 Jesus estava passando por uns campos de trigo, em dia de sábado. Seus discípulos começaram a arrancar espigas, enquanto caminhavam.<br><br>24 Então os fariseus disseram a Jesus: “Olha! Por que eles fazem em dia de sábado o que não é permitido?”<br><br>25 Jesus lhes disse: “Por acaso, nunca lestes o que Davi e seus companheiros fizeram quando passaram necessidade e tiveram fome? 26 Como ele entrou na casa de Deus, no tempo em que Abiatar era sumo sacerdote, comeu os pães oferecidos a Deus, e os deu também aos seus companheiros? No entanto, só aos sacerdotes é permitido comer esses pães”.<br><br>27 E acrescentou: “O sábado foi feito para o homem, e não o homem para o sábado. 28 Portanto, o Filho do Homem é Senhor também do sábado”.<br><br>3,1 Jesus entrou de novo na sinagoga. Havia ali um homem com a mão seca. 2 Alguns o observavam para ver se haveria de curar em dia de sábado, para poderem acusá-lo. 3 Jesus disse ao homem da mão seca: “Levanta-te e fica aqui no meio!” 4 E perguntou-lhes: “É permitido no sábado fazer o bem ou fazer o mal? Salvar uma vida ou deixá-la morrer?” Mas eles nada disseram. 5 Jesus, então, olhou ao seu redor, cheio de ira e tristeza, porque eram duros de coração; e disse ao homem: “Estende a mão”. Ele a estendeu e a mão ficou curada. 6 Ao saírem, os fariseus, com os partidários de Herodes, imediatamente tramaram, contra Jesus, a maneira como haveriam de matá-lo.<br><br>— Palavra da Salvação.<br><br>— Glória a vós, Senhor."
    },
    "2024-06-03": {
      "titulo": "Liturgia do Dia 3 de Junho",
      "primeiraLeitura": "Texto da Primeira Leitura do dia 3 de Junho",
      "salmoResponsorial": "Texto do Salmo Responsorial do dia 3 de Junho",
      "segundaLeitura": "Texto da Segunda Leitura do dia 3 de Junho",
      "evangelho": "Texto do Evangelho do dia 3 de Junho"
    },
    "2024-06-04": {
      "titulo": "Liturgia do Dia 4 de Junho",
      "primeiraLeitura": "Texto da Primeira Leitura do dia 4 de Junho",
      "salmoResponsorial": "Texto do Salmo Responsorial do dia 4 de Junho",
      "segundaLeitura": "Texto da Segunda Leitura do dia 4 de Junho",
      "evangelho": "Texto do Evangelho do dia 4 de Junho"
    },
    "2024-06-05": {
      "titulo": "Liturgia do Dia 5 de Junho",
      "primeiraLeitura": "Texto da Primeira Leitura do dia 5 de Junho",
      "salmoResponsorial": "Texto do Salmo Responsorial do dia 5 de Junho",
      "segundaLeitura": "Texto da Segunda Leitura do dia 5 de Junho",
      "evangelho": "Texto do Evangelho do dia 5 de Junho"
    },
    "2024-06-06": {
      "titulo": "Liturgia do Dia 6 de Junho",
      "primeiraLeitura": "Texto da Primeira Leitura do dia 6 de Junho",
      "salmoResponsorial": "Texto do Salmo Responsorial do dia 6 de Junho",
      "segundaLeitura": "Texto da Segunda Leitura do dia 6 de Junho",
      "evangelho": "Texto do Evangelho do dia 6 de Junho"
    },
    "2024-06-07": {
      "titulo": "Liturgia do Dia 7 de Junho",
      "primeiraLeitura": "Texto da Primeira Leitura do dia 7 de Junho",
      "salmoResponsorial": "Texto do Salmo Responsorial do dia 7 de Junho",
      "segundaLeitura": "Texto da Segunda Leitura do dia 7 de Junho",
      "evangelho": "Texto do Evangelho do dia 7 de Junho"
    }
  }
  