{
  "2024-05-05": {
    "titulo": "6ª Semana da Páscoa | Domingo",
    "primeiraLeitura": "Leitura dos Atos dos Apóstolos\n\nNaqueles dias, 1 chegaram alguns da Judeia e ensinavam aos irmãos de Antioquia, dizendo: \"Vós não podereis salvar-vos, se não fordes circuncidados, como ordena a Lei de Moisés\".\n\nIsto provocou muita confusão, e houve uma grande discussão de Paulo e Barnabé com eles. Finalmente, decidiram que Paulo, Barnabé e alguns outros fossem a Jerusalém, para tratar dessa questão com os apóstolos e os anciãos.\n\nDepois de terem sido acompanhados pela comunidade, Paulo e Barnabé atravessaram a Fenícia e a Samaria. Contaram sobre a conversão dos pagãos, causando grande alegria entre todos os irmãos.\n\nChegando a Jerusalém, foram recebidos pelos apóstolos e os anciãos, e narraram as maravilhas que Deus tinha realizado por meio deles.\n\nAlguns, dos que tinham pertencido ao partido dos fariseus e que haviam abraçado a fé, levantaram-se e disseram que era preciso circuncidar os pagãos e obrigá-los a observar a Lei de Moisés.\n\nEntão, os apóstolos e os anciãos reuniram-se para tratar desse assunto.\n\n- Palavra do Senhor.\n\n- Graças a Deus.",
    "salmoResponsorial": "Responsório Sl 121(122),1-2.3-4a.4b-5 (R. cf. 1)\n— Que alegria, quando ouvi que me disseram: Vamos à casa do Senhor!\n— Que alegria, quando ouvi que me disseram: Vamos à casa do Senhor!\n—Que alegria, quando ouvi que me disseram: \"Vamos à casa do Senhor!\"E agora nossos pés já se detêm, Jerusalém, em tuas portas.\n— Jerusalém, cidade bem edificada num conjunto harmonioso; para lá sobem as tribos de Israel, as tribos do Senhor \n— Para louvar, segundo a lei de Israel, o nome do Senhor. A sede da justiça lá está e o trono de Davi.",
    "segundaLeitura": "Leitura da Primeira Carta de São João:\n\nCaríssimos: 7 Amemo-nos uns aos outros, porque o amor vem de Deus e todo aquele que ama\nnasceu de Deus e conhece Deus. 8 Quem não ama , não chegou a conhecer a Deus, pois Deus é amor.\n9 Foi assim que o amor de Deus se manifestou entre nós: Deus invejoso o seu Filho único ao mundo,\npara que tenhamos vida por meio dele 10 Nisto consiste o amor. : não fomos nós que amamos a Deus,\nmas foi ele que nos amou e invejou o seu Filho como vítima de reposição pelos nossos pecados.\n\n- Palavra do Senhor.\n\n- Graças a Deus.",
    "evangelho": "Evangelho (Jo 15,1-8)\n— Aleluia, Aleluia, Aleluia.\n— Ficai em mim, e eu em vós ficarei, diz Jesus; quem em mim permanece, há de dar muito fruto. (Jo 15,4a.5b)\n— Proclamação do Evangelho de Jesus Cristo + segundo João.\n — Glória a vós, Senhor.\nNaquele tempo, Jesus disse a seus discípulos: 1 \"Eu sou a videira verdadeira e meu Pai é o agricultor. 2 Todo ramo que em mim não dá fruto ele o corta; e todo ramo que dá fruto, ele o limpa, para que dê mais fruto ainda. 3 Vós já estais limpos por causa da palavra que eu vos falei. 4 Permanecei em mim e eu permanecerei em vós. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vós não podereis dar fruto, se não permanecerdes em mim. 5 Eu sou a videira e vós os ramos. Aquele que permanece em mim, e eu nele, esse produz muito fruto; porque sem mim nada podeis fazer. 6 Quem não permanecer em mim, será lançado fora como um ramo e secará. Tais ramos são recolhidos, lançados no fogo e queimados. 7 Se permanecerdes em mim e minhas palavras permanecerem em vós, pedi o que quiserdes e vos será dado. 8 Nisto meu Pai é glorificado: que deis muito fruto e vos torneis meus discípulos\".\n— Palavra da Salvação.\n— Glória a vós, Senhor."
  },
  "2024-05-06": {
    "titulo": "6ª Semana da Páscoa | Segunda-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 6 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-07": {
    "titulo": "6ª Semana da Páscoa | Terça-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 7 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-08": {
    "titulo": "6ª Semana da Páscoa | Quarta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 8 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-09": {
    "titulo": "6ª Semana da Páscoa | Quinta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 9 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-10": {
    "titulo": "6ª Semana da Páscoa | Sexta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 10 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-11": {
    "titulo": "6ª Semana da Páscoa | Sábado",
    "primeiraLeitura": "Leitura de exemplo para o dia 11 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-12": {
    "titulo": "7ª Semana da Páscoa | Domingo",
    "primeiraLeitura": "Leitura de exemplo para o dia 12 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-13": {
    "titulo": "7ª Semana da Páscoa | Segunda-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 13 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-14": {
    "titulo": "7ª Semana da Páscoa | Terça-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 14 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-15": {
    "titulo": "7ª Semana da Páscoa | Quarta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 15 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-16": {
    "titulo": "7ª Semana da Páscoa | Quinta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 16 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-17": {
    "titulo": "7ª Semana da Páscoa | Sexta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 17 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-18": {
    "titulo": "7ª Semana da Páscoa | Sábado",
    "primeiraLeitura": "Leitura de exemplo para o dia 18 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-19": {
    "titulo": "8ª Semana da Páscoa | Domingo",
    "primeiraLeitura": "Leitura de exemplo para o dia 19 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-20": {
    "titulo": "8ª Semana da Páscoa | Segunda-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 20 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-21": {
    "titulo": "8ª Semana da Páscoa | Terça-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 21 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-22": {
    "titulo": "8ª Semana da Páscoa | Quarta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 22 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-23": {
    "titulo": "8ª Semana da Páscoa | Quinta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 23 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-24": {
    "titulo": "8ª Semana da Páscoa | Sexta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 24 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-25": {
    "titulo": "8ª Semana da Páscoa | Sábado",
    "primeiraLeitura": "Leitura de exemplo para o dia 25 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-26": {
    "titulo": "Santíssima Trindade | Domingo",
    "primeiraLeitura": "Primeira Leitura (Dt 4,32-34.39-40)\n\nLeitura do Livro do Deuteronômio\n\nMoisés falou ao povo dizendo: 32 \"Interroga os tempos antigos que te precederam, desde o dia em que Deus criou o homem sobre a terra, e investiga de um extremo ao outro dos céus, se houve jamais um acontecimento tão grande, ou se ouviu algo semelhante.\n\n33 Existe, porventura, algum povo que tenha ouvido a voz de Deus falando-lhe do meio do fogo, como tu ouviste, e tenha permanecido vivo? 34 Ou terá jamais algum Deus vindo  escolher para si um povo entre as nações, por meio de provações, de sinais e prodígios, por meio de combates, com mão forte e braço estendido, e por meio de grandes terrores, como tudo o que por ti o Senhor vosso Deus fez no Egito, diante de teus próprios olhos?\n\n39 Reconhece, pois, hoje, e grava-o em teu coração, que o Senhor é o Deus lá em cima do céu e cá embaixo na terra, e que não há outro além dele. 40 Guarda suas leis e seus mandamentos que hoje te prescrevo, para que sejas feliz, tu e teus filhos depois de ti, e vivas longos dias sobre a terra que o Senhor teu Deus te vai dar para sempre\".\n\n- Palavra do Senhor.\n\n- Graças a Deus.",
    "salmoResponsorial": "Salmo responsorial Sl 32(33),4-5.6.9.18-19.20.22 (R.12b)\n\n—Feliz o povo que o Senhor escolheu por sua herança.\n\n—Reta é a palavra do Senhor, e tudo o que ele faz merece fé. Deus ama o direito e a justiça, transborda em toda a terra a sua graça.\n\n— A palavra do Senhor criou os céus, e o sopro de seus lábios, as estrelas. Ele falou e toda a terra foi criada, ele ordenou e as coisas todas existiram.\n\n— Mas o Senhor pousa o olhar sobre os que o temem, e que confiam esperando em seu amor, para da morte libertar as suas vidas e alimentá-los quando é tempo de penúria\n\n— No Senhor nós esperamos confiantes, porque ele é nosso auxílio e proteção! Sobre nós venha, Senhor, a vossa graça, da mesma forma que em vós nós esperamos!",
    "segundaLeitura": "Segunda Leitura: (Rm 8,14-17)\n\nIrmãos: 14 Todos aqueles que se deixam conduzir pelo Espírito de Deus são filhos de Deus. 15 De fato, vós não recebestes um espírito de escravos, para recairdes no medo, mas recebestes um espírito de filhos adotivos, no qual todos nós clamamos: Abá, ó Pai! 16 O próprio Espírito se une ao nosso espírito para nos atestar que somos filhos de Deus. 17 E, se somos filhos, somos também herdeiros, herdeiros de Deus e coerdeiros de Cristo; se realmente sofremos com ele, é para sermos também glorificados com ele.\n\n- Palavra do Senhor.\n\n- Graças a Deus.",
    "evangelho": "Evangelho (Mt 28,16-20)\n\n— Aleluia, Aleluia, Aleluia.\n\n— Glória ao Pai e ao Filho e ao Espírito Divino, ao Deus que é, que era e que vem, pelos séculos. Amém. (cf. Ap 1,8)\n\n— PROCLAMAÇÃO do Evangelho de Jesus Cristo + segundo Mateus.\n\n— Glória a vós, Senhor.\n\nNaquele tempo, 16 Os onze discípulos foram para a Galileia, ao monte que Jesus lhes tinha indicado. 17 Quando viram Jesus, prostraram-se diante dele. Ainda assim alguns duvidaram. 18 Então Jesus aproximou-se e falou: \"Toda a autoridade me foi dada no céu e sobre a terra. 19 Portanto, ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho  e do Espírito Santo, 20 e ensinando-os a observar tudo o que vos ordenei! Eis que eu estarei convosco todos os dias, até ao fim do mundo\".\n\n— Palavra da Salvação.\n\n— Glória a vós, Senhor."
  },
  "2024-05-27": {
    "titulo": "Tempo Comum | Segunda-feira",
    "primeiraLeitura": "Primeira Carta de São Pedro 1:3-9: \n Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, pela sua grande misericórdia, nos regenerou para uma esperança viva, pela ressurreição de Jesus Cristo dentre os mortos, para uma herança incorruptível, incontaminada e imarcescível, reservada nos céus para vós, que pelo poder de Deus sois guardados mediante a fé, para a salvação que está preparada para se revelar no último tempo. Nisto exultais, ainda que agora, por um pouco de tempo, se necessário, sejais contristados por várias provações, para que a prova da vossa fé, muito mais preciosa do que o ouro que perece, embora provado pelo fogo, redunde para louvor, glória e honra, na revelação de Jesus Cristo; a quem, não o tendo visto, amais; no qual, não vendo agora, mas crendo, exultais com alegria inefável e gloriosa, obtendo o fim da vossa fé, a salvação das vossas almas.",
    "salmoResponsorial": "Salmo 111:1-2,5-6, 9-10:\n  Aleluia! Darei graças ao Senhor de todo o coração, no conselho dos retos e na congregação. \nGrandes são as obras do Senhor, procuradas por todos os que nelas se comprazem. Ele fez memoráveis as suas maravilhas; piedoso e misericordioso é o Senhor. Deu mantimento aos que o temem; lembrar-se-á sempre da sua aliança. Enviou redenção ao seu povo; ordenou para sempre a sua aliança; santo e tremendo é o seu nome. O temor do Senhor é o princípio da sabedoria; têm bom entendimento todos os que cumprem os seus preceitos; o seu louvor subsiste para sempre.",
    "evangelho": "Evangelho de Marcos 10:17-27: \n Quando Jesus saía para pôr-se a caminho, correu um homem ao seu encontro e, ajoelhando-se diante dele, perguntou-lhe: Bom Mestre, que farei para herdar a vida eterna? Respondeu-lhe Jesus: Por que me chamas bom? Ninguém é bom, senão um, que é Deus. Sabes os mandamentos: Não matarás; não adulterarás; não furtarás; não dirás falso testemunho; não defraudarás ninguém; honra teu pai e tua mãe. Ele, porém, respondendo, disse-lhe: Mestre, tudo isso tenho guardado desde a minha juventude. E Jesus, olhando para ele, o amou e disse-lhe: Falta-te uma coisa: vai, vende tudo quanto tens, dá-o aos pobres, e terás um tesouro no céu; e vem, segue-me. Mas ele, pesaroso desta palavra, retirou-se triste, porque possuía muitos bens. Então Jesus, olhando ao redor, disse aos seus discípulos: Quão dificilmente entrarão no reino de Deus os que têm riquezas! E os discípulos se admiraram destas palavras. Mas Jesus, tornando a falar, disse-lhes: Filhos, quão difícil é entrar no reino de Deus! É mais fácil passar um camelo pelo fundo de uma agulha, do que entrar um rico no reino de Deus. E eles se admiravam ainda mais, dizendo entre si: Quem poderá, pois, salvar-se? Jesus, olhando para eles, disse: Para os homens é impossível, mas não para Deus, porque para Deus todas as coisas são possíveis."
  },
  "2024-05-28": {
    "titulo": "Tempo Comum | Terça-feira",
    "primeiraLeitura": "Primeira Leitura (1Pd 1,10-16)\n\nLeitura da Primeira Carta de São Pedro\n\nCaríssimos,\nEsta salvação tem sido objeto das investigações e meditações dos profetas. Eles profetizaram a respeito da graça que vos estava destinada.\nProcuraram saber a que época e a que circunstâncias se referia o Espírito de Cristo, que estava neles, ao anunciar com antecedência os sofrimentos de Cristo e a glória consequente.\nFoi-lhes revelado que, não para si mesmos, mas para vós, estavam ministrando estas coisas, que agora são anunciadas a vós por aqueles que vos pregam o evangelho em virtude do Espírito Santo, enviado do céu; revelações essas, que até os anjos desejam contemplar!\nPor isso, aprontai a vossa mente; sede sóbrios e colocai toda a vossa esperança na graça que vos será oferecida na revelação de Jesus Cristo.\nComo filhos obedientes, não modeleis a vossa vida de acordo com as paixões de antigamente, do tempo da vossa ignorância.\nAntes, como é santo aquele que vos chamou, tornai-vos santos, também vós, em todo o vosso proceder.\nPois está na Escritura: \"Sede santos, porque eu sou santo\".",
    "salmoResponsorial": "Salmo Responsorial (Sl 97(98),1. 2-3ab.3c-4)\n\n— O Senhor fez conhecer seu poder salvador, perante as nações.\n\n— Cantai ao Senhor Deus um canto novo, porque ele fez prodígios! Sua mão e o seu braço forte e santo alcançaram-lhe a vitória.\n— O Senhor fez conhecer a salvação, e às nações, sua justiça; recordou o seu amor sempre fiel pela casa de Israel\n— Os confins do universo contemplaram a salvação do nosso Deus. Aclamai o Senhor Deus, ó terra inteira, alegrai-vos e exultai!",
    "evangelho": "Evangelho (Mc 10,28-31)\n\nNaquele tempo,\ncomeçou Pedro a dizer a Jesus:\n\"Eis que nós deixamos tudo e te seguimos\".\nRespondeu Jesus:\n\"Em verdade vos digo, quem tiver deixado casa, irmãos, irmãs, mãe, pai, filhos, campos, por causa de mim e do Evangelho,\nreceberá cem vezes mais agora, durante esta vida — casa, irmãos, irmãs, mães, filhos e campos, com perseguições — e, no mundo futuro, a vida eterna.\nMuitos que agora são os primeiros serão os últimos.\nE muitos que agora são os últimos serão os primeiros\".\n\n— Palavra da Salvação.\n\n— Glória a vós, Senhor."
  },
  "2024-05-29": {
    "titulo": "Tempo Comum | Quarta-feira",
    "primeiraLeitura": "Leitura de exemplo para o dia 29 de maio...",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-30": {
    "corLiturgica": "verde",
    "titulo": "Tempo Comum | Quinta-feira",
    "primeiraLeitura": "<strong> Primeira Leitura (Ex 24,3-8) </strong> <br> <br> Leitura do Livro do Êxodo  <br> Naqueles dias, 3 Moisés veio e transmitiu ao povo todas as palavras do Senhor e todos os decretos. O povo respondeu em coro:\"Faremos tudo o que o Senhor nos disse\" 4 Então Moisés escreveu todas as palavras do Senhor. Levantando-se na manhã seguinte, ergueu ao pé da montanha um altar e doze marcos de pedra pelas doze tribos de Israel. 5 Em seguida, mandou alguns jovens israelitas oferecer holocaustos e imolar novilhos como sacrifícios pacíficos ao Senhor. 6 Moisés tomou metade do sangue e o pôs em vasilhas, e derramou a outra metade sobre o altar. 7 Tomou depois o livro da aliança e o leu em voz alta ao povo, que respondeu: \"Faremos tudo o que o Senhor disse e lhe obedeceremos\". 8 Moisés, então, com o sangue separado, aspergiu o povo, dizendo: \"Este é o sangue da aliança, que o Senhor fez convosco, segundo todas estas palavras\". <p>- Palavra do Senhor.<P> <p><strong> - Graças a Deus.<strong> <p> ",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  },
  "2024-05-31": {
    "titulo": "Tempo Comum | Sexta-feira",
    "primeiraLeitura": "",
    "salmoResponsorial": "Salmo de exemplo...",
    "evangelho": "Evangelho de exemplo..."
  }
}